[
  {
    "id": 1,
    "image": "src/assets/bilder/tapetsering.png",
    "title": "Målning och tapetsering",
    "description": "Ge ditt hem ett lyft med vår professionella målning och tapetsering! Vi förvandlar trista väggar till inspirerande ytor med precision, känsla för färg och stil. Oavsett om du drömmer om en modern look eller en klassisk känsla, levererar vi ett resultat som håller – både i kvalitet och uttryck. Låt oss göra din vision till verklighet!",
    "linkText": "Kontakta oss för en offert!",
    "link": "/kontakt",
    "reverse": false
  },
  {
    "id": 2,
    "image": "src/assets/bilder/vatrum.webp",
    "title": "Våtrum",
    "description": "Behöver ditt badrum eller liknande målas om krävs specialverktyg och kompetens kring hållbarhet. Våra våtrumstjänster garanterar hållbara, stilrena och fuktsäkra lösningar för ditt badrum eller tvättstuga. Vi använder högkvalitativa material och följer branschstandarder för att skapa en säker och elegant miljö",
    "linkText": "Kontakta oss för en offert!",
    "link": "/kontakt",
    "reverse": true
  },
  {
    "id": 3,
    "image": "src/assets/bilder/antonFasad.jpg",
    "title": "Fasadmålning",
    "description": "Ge din fasad ett lyft med professionell målning! Vi på Hedström Måleri AB använder moderna metoder och lift för att nå alla ytor smidigt och säkert. Med högkvalitativa färger och noggrant arbete skyddar vi din fasad och ger den ett fräscht, hållbart utseende. Kontakta oss idag för en kostnadsfri offert!",
    "linkText": "Kontakta oss för en offert!",
    "link": "/kontakt",
    "reverse": false
  },
  {
    "id": 4,
    "image": "src/assets/bilder/inOutvandig.png",
    "title": "In och utvändig målning vid ny- och ombyggnationer",
    "description": "Ge ditt hem eller projekt en nystart med professionell in- och utvändig målning! Vi levererar noggrant hantverk med fokus på hållbarhet och estetik – perfekt för både nybyggnationer och ombyggnationer. Med vår erfarenhet och noggrannhet får du ett resultat som håller över tid. Kontakta oss för ett lyft som märks!",
    "linkText": "Kontakta oss för en offert!",
    "link": "/kontakt",
    "reverse": true
  }
]